uni/politikwissenschaft/Textanalyse/04_Manuelle_Textanalyse_1_Mediendaten/Meyer.tex
% Created 2018-05-03 Thu 12:47
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.0.50 (Org mode 9.1.9)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{Who Gets into the Papers? Party Campaign Messages and the Media}
\label{sec:orgab55e7e}
\#\#\#
Frage 1: Vernachlässigung (Erfolgsfaktoren) davon wie etwas hingelangt was bisher nicht in Medien präsent sind
Frage 2: ist das kein widerspruch das neue themen erfolgreicher sind steht im konlfikt seite 7 über these 3
\subsection{Einleitung}
\label{sec:org9b71115}
\subsubsection{Anliegen des Papers}
\label{sec:orge98d0c7}
\begin{itemize}
\item Parteien und Politiker generieren "media coverage" und erreichen dadurch Wähler
\item Untersuchungsgegenstand des Textes: Inwiefern beeinflussen Attribute im Hinblick auf den Inhalt und Sender von Parteinachrichten die Wahrscheinlichkeit mediale Aufmerksamkeit zu generieren/erhalten
\item These: Parteimitteilungen landen mit erhöhter Wahrscheinlichkeit in den Nachrichten, wenn sie in Relation zu Belangen stehen, die bereits Signifikanz in den Medien oder für andere Parteien haben
\begin{itemize}
\item warum: kann evtl. kleineren/low-profile (Oppositions)Parteien helfen Medienaufmerksamkeit zu generien
\end{itemize}
\end{itemize}

\subsubsection{Medieninteresse und Agenda Setting}
\label{sec:org3ef1192}
\begin{itemize}
\item pol. Akteure setzen in Wahlkampagnen die breitere Agenda und Medien antworten/reagieren darauf - nicht andersrum
\item die mediale Vermittlung bestimmter Nachrichten zu erzielen ist für die Parteien schwerer als das allgemeine Agenda Setting:
\begin{itemize}
\item mediale Aufmerksamkeit ist knappe/begrenzte Ressource um die Parteien ringen
\item Vermittlung spezifischer Nachrichten hängt von Entscheidungen ab die Journalisten und Editoren treffen
\end{itemize}
\end{itemize}

\subsubsection{Vermittlung spezifischer Nachrichten durch Medien}
\label{sec:org60a56c1}
\begin{itemize}
\item Nachrichteninhalt spielt entscheidene Rolle (für alle pol Akteure):
\begin{itemize}
\item pol. Akteure sollten in der Lage sein die Wahrscheinlichkeit von media coverage durch die Fokussierung auf Themen, die dem Wähler, anderen Parteien oder den Medien wichtig sind, zu erhöhen
\end{itemize}
\item mächtige Politiker können einfacher Medieninteresse erwecken
\end{itemize}

=> pol Akteure können durch strategische Themenauswahl die Wahrscheinlich von Medienaufmerksamkeit erhöhen

\begin{itemize}
\item es ist einfacher Nachrichten die im Kontext von bereits medial erfassten Themen zu verbreiten
\begin{itemize}
\item Macht der Medien vllt größer als man bislang vermutete?
\item ergo ist es schwerer für weniger bekannte pol Akteure mediale Aufmerksamkeit im Hinblick auf innovative, systemdestabilisierende Nachrichten zu erzeugen
\end{itemize}
\end{itemize}
\subsubsection{Untersuchung österreichischer Berichterstattungen}
\label{sec:orgc08eaea}
\begin{itemize}
\item 16\% aller Parteipressemitteilungen erhalten mediale Aufmerksamkeit
\begin{itemize}
\item rel hoch wenn man bedenkt wieviele Pressemitteilungen herausgegeben wird und wie günstig dies ist
\end{itemize}
\end{itemize}

\subsection{Existing Research on Media Attention to Party Communication}
\label{sec:orga387a50}
\begin{enumerate}
\item Agenda Setting Studien
\item bringt Aufschluss darüber, inwiefern die mediale Agenda mit der parteilichen Agenda übereinstimmt
\item Limitierungen:
\begin{itemize}
\item kein Aufschluss über \textbf{spezifische, individuelle} Kampagnennachrichten und die Wahrscheinlichkeit, dass sie medial aufgegriffen werden
\item kein Aufschluss darüber, ob die medialen Themen explizit mit einer Partei und ihren Politikern in Verbindung gebracht werden können
\end{itemize}

\item Media Research
\item untersucht inwiefern Medien pol Akteure (Parteien, Politiker) behandelt
\begin{itemize}
\item einige Studien untersuchen darüberhinaus die Rolle pol Akteure (aktiv, passiv)
\end{itemize}
\item pol. Führungspersonen in öffentlicher oder parteivertretender Rolle werden mit höherer Wahrscheinlichkeit in Medien erwähnt
\begin{itemize}
\item aber allein das Auftauchen in Medien ist nicht ausreichend, da es kein Aufschluss darüber gibt, ob/inwiefern pol. Akteure dieses Auftauchen zur Steigerung der Berichterstattung ihrer campaign message nutzen können
\end{itemize}
\end{enumerate}

\subsection{Press Releases as Medium for Campaing Messages}
\label{sec:org30a97cd}
\begin{itemize}
\item Pressemitteilung sind ein Werkzeug pol Akteure um Medien zu erreichen
\begin{itemize}
\item können genutzt werden um zu analysieren, worüber Parteien wollen, dass es in den Medien berichtet wird
\item nützlich für Politiker um Bürger zu erreichen, da evtl vertrauenserweckender als eigene Propaganda/Werbung
\end{itemize}
\item Pressemitteilungen gelten als erfolgreich wenn die Aussagen des Herausgebers/Autors/Partei/Politiker in wenigsten einem Medienbericht, wo der Autor eine aktive Rolle spielt, vorkommen:
\begin{itemize}
\item Erwähnung von Name des Autors oder der Partei als aktiver Sprecher
\item selbe Thematik wie Pressemitteilung
\end{itemize}
\item unerwartete oder wichtige Mitteillungen erreichen, so wie Mitteillungen größerer Parteien, eine Wiedergabe in der Presse mit höherer Wahrscheinlichkeit
\end{itemize}

\subsection{Warum sind Pressemitteilungen einiger Parteien erfolgreicher?}
\label{sec:org4ff4953}
Erfolgsgründe von Mitteilungen:
\begin{itemize}
\item vorherige Medienaufmerksamkeit
\item Themen mit high-impact
\item evtl Feedback Loop:
\begin{itemize}
\item Politiker äußert sich zu Themen die in den Medien präsent sind, weil sie wissen dass jene Aussagen mit höherer Wahrscheinlichkeit wiedergegeben werden
\end{itemize}
\item Addressierung von Themen die Wählern wichtig sind
\begin{itemize}
\item verläuft beidseitig, da Medien auch beeinflussen was den Wählern wichtig ist
\end{itemize}
\item Themen die neu oder unerwartet sind und bisher weniger diskutiert sind
\item Themen die auch für rivalisierende Parteien von Belangen sind
\item Themen die einer Partei wichtig sind, landen mit \textbf{geringerer} Wahrscheinlichkeit in den Medien
\end{itemize}

\subsection{Data and Methods}
\label{sec:org78682d8}
\begin{itemize}
\item basierend auf Inhaltsanalysen von 1922 Pressemitteilungen und Zeitungsartikeln im Österreichischen Wahlkampf 2013
\end{itemize}

\subsubsection{Unabhängige Variablen}
\label{sec:orgc5aa25e}
\begin{itemize}
\item Voter Issue Importance (anhand Wählerbefragung)
\item Party Issue Importance (anhand Parteienprogramm)
\item Party System Issue Importance = Anzahl rivalisierender Parteien die ein Thema addressieren
\end{itemize}

\subsubsection{Kontrollvariablen}
\label{sec:orgea3e92f}
\begin{itemize}
\item Platzhaltervariable um zwischen Pressemitteilungen von Regierungs- und Nichtregierungsparteien zu unterscheiden
\item Klassifizierung des Politikers (Regierungsmitglied, Parteivorsitzender, Ministerpräsident etc)
\begin{itemize}
\item wenn nicht kenntlich, dann Kategorisierung als "Parteiorganisation"
\end{itemize}
\item Variable zur Indikation des Veröffentlichungsdatums (Minuten seit Mitternacht)
\item Variable zur Spezifizierung ob eine Mitteilung auf einem externen Geschehen (zb EU Gipfel) basiert
\item Messung ob Pressemitteilung im Kontext einer Pressekonferenz steht
\end{itemize}

\subsubsection{Abhängige Variable}
\label{sec:org530fb9d}
Die abhängige Variable gibt an, ob eine Pressemitteilung erfolgreich oder nicht erfolgreich ist

\subsection{Ergebnisse}
\label{sec:org7dfc114}
\begin{itemize}
\item 16\% der Pressemitteillungen erhalten mediale Aufmerksamkeit
\item parties have higher chances of making the news when they address issues that are salient in the media issue agenda.
\item Erhöhung der party system issue attention erhöht die mediale Aufmerksamkeit
\item Party Issue Importance und Voter Issue Importance konnten keine Wirkung im Hinblick auf mediale Aufmerksamkeit nachgewiesen werden
\item nicht signifkant, aber feststellbar: Medien berichten eher weniger über Themen die Teil der hauptsächlichen Kampagne einer Partei sind
\item Regierungsmitglieder erhalten höchste Medienaufmerksamkeit, dicht gefolgt von Parteivorsitzenden
\item Unterschiede zw Regierungs- und Oppositionspartei ließen sich nicht feststellen
\item Externe Ereignisse erhöhen Wahrscheinlichkeit nicht
\item lange Pressemitteilungen haben höhere Wahrscheinlichkeit
\item nicht signifkant, aber feststellbar: Mitteillungen die früher am Tag veröffentlich werden haben bessere Chancen
\end{itemize}

\textbf{Taken together, these results suggest that political actors have higher chances of making the news with messages on issues that are important on the systemic (media or party) level}

\subsection{Fazit}
\label{sec:orgcdb2fcc}
\end{document}
